/* Formato UTF-16. Entradas acabadas en punto y coma. Saltos de linea UNIX. */

"Different gvSIG" = "This gvSIG does not seem to be the expected version.";

"don't update" = "Don't update";

"exit" = "Exit";

"Select gvSIG" = "Please, select gvSIG";

"Unknown tree" = "Unknown bundle: that does not seem to be gvSIG!";

"update" = "Update";

"Updated OK" = "Update succeeded";

"Updated OK but name unchanged" = "Update succeeded, but the application's name could not be changed.";

"Update incomplete, could not copy" = "Update could not complete. Please make sure that destination is writable.";

"ok" = "OK";
